<?php

return [
    'И ведь что странно. У нас в стране есть абсолютно неудержимый хоккеист. Забивает по 8-10 шайб за игру. Защита и вратарь соперника при виде него в прямом смысле слова кидаются врассыпную.
    Почему он за сборную-то не играет?!',
    'Муж и жена составили список из 5 человек, с которыми им разрешено переспать‚ если у них когда-нибудь появится такая возможность.
    Она выбрала: Брэда Питта, Криса Хемсворта, Дэвида Бекхэма, Ченнинга Татума и Брэдли Купера.
    Он выбрал: её сестру, её двоюродную сестру, её лучшую подругу, их соседку и учительницу их сына.
    Мужчины такие простые.',
    'Хоккей, амфоры, истребители, стерхи, батискафы...
    А давайте попросим нашего дорогого Владимира Владимировича выступить от России на следующем Евровидении?
    Он уже больше 20 лет такие песни поет, что весь мир офигевает.',
    'Заявление МИД РФ:
    Сборная России по хоккею не проигрывала вчера сборной Канады. Это была какая-то другая сборная без флага, гимна и опознавательных знаков.',
    'Три вещи никогда не возвращаются обратно — время, слово и накопительная часть пенсии.
    Конфуций.',
    'Фактически, уничтожение колорадского жука - это межвидовая война за картоху.',
    'Парадокс: сначала ты долго и упорно ищешь работу, а потом не хочешь на неё ходить.',
    'Сегодня я заработал свои первые деньги как программист.
    Я продал свой ноут.',
    '- Рабинович, слышали? ЦБ РФ предлагает разрешить играть на бирже... с 12 лет!
    - Ну, таки, и шо вас удивляет? У малолетки отобрать денюжку проще, чем у его родителей...',
    'Последние тридцать лет мне постоянно внушают, что мне никто ничего не должен. Блин, но почему же тогда я-то всем должен? Налоги платить должен, в пенсионный фонд платить должен, в фонд социального страхования платить должен, законы соблюдать должен. Кругом должен! Как бы поменяться местами?'
];
